{
	"en": {
		"heroTitle1": ["SWEET'S FRUIT & GREEN TEA", ""],
		"heroSubtitle1": "Perfect combination of fruit and green tea",
		"heroButton": "Shop Products",
		"productTitle": "PRODUCTS",
		"products": [
			{
				"productHeading1": "Beverages",
				"productHeading2": "Snacks",
				"productHeading3": "Household",
				"productImage1": "product-beverage.jpg",
				"productImage2": "product-food.jpg",
				"productImage3": "product-household.jpg"
			}
		],
		"whatWeOfferTitle": ["WHAT WE OFFER"],
		"offer": [
			{
				"firstTitle": "Organica Distribution",
				"details": [
					"Organica Distribution stands as a distinguished FMCG wholesale company, offering an extensive range of products and services to meet the diverse needs of the modern market. With a strong focus on quality and variety, we are established as a reliable FMCG products supplier, catering to businesses across various countries."
				]
			},
			{
				"secondTitle": "Wholesale Drinks",
				"details": [
					"As <a href='http://example.com/wholesale-drinks-supplier' class='my-custom-class >wholesale drinks supplier</a>, we excel in offering a comprehensive selection of beverages. The portfolio includes everything from soft drinks and juices to energy drinks, hydration drinks, mineral water, and beer, catering to the different needs of the beverage market. The expertise in FMCG wholesale ensures that we provide not just variety, but also products that align with current market trends and consumer preferences. The wholesale soft drinks service by Wise TG is notable for its extensive range of popular and niche brands. We understand the importance of providing a diverse beverage selection to businesses, making them a one-stop solution for all soft drink needs in the FMCG sector."
				]
			},
			{
				"thirdTitle": "Wholesale Sweets",
				"details": [
					"Discover excellence in FMCG confectionery with Wise Trading Group’s diverse range of wholesale sweets. Our extensive selection, featuring timeless classics and innovative flavors, reflects a profound understanding of the dynamic FMCG market. This variety, combined with our commitment to quality, makes us a top choice for businesses looking for reliable supplier of FMCG products in the confectionery segment."
				]
			},
			{
				"forthTitle": "Wholesale Snacks",
				"details": [
					"Explore a world of flavorful delights with Wise Trading Group’s bespoke wholesale snacks. Crafted to align seamlessly with evolving consumer snacking preferences, our assortment offers a diverse range, from savory essentials to salted indulgent treats. Tailored for various occasions and consumer groups, our snacks cater to every taste."
				]
			}
		],

		"aboutUsTitle": ["ABOUT US"],
		"aboutUsSubTitle": "Orgonica Distribution: Your International Wholesaler of Top-Brand FMCG Products",
		"aboutUsDetails": [
			"As a trusted international wholesaler, Orgonica Distribution supplies a comprehensive range of top-brand beverages, food, household, personal care goods, and services from our distribution centers in Lithuania, Ukraine, and The Netherlands. We also offer own branded products – sunflower oil, sauces, flour, soups, dried fruits, and nuts. The assortment is constantly growing with the introduction of new goods due to market demands."
		],

		"whyUsTitle": ["WHY US"],
		"whyUsSubTitle1": ["Reliable partner"],
		"whyUsSubTitle2": ["Competitive pricing"],
		"whyUsSubTitle3": ["Importing "],
		"whyUsSubTitle4": ["Competitive pricing"],

		"whyUsDetail1": [
			"Organica Distribution is your trusted and reliable partner, providing unparalleled support and delivering top-quality solutions for your business success."
		],
		"whyUsDetail2": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],
		"whyUsDetail3": ["Experience the convenience of worldwide delivery as we bring consumer goods right to your place."],
		"whyUsDetail4": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],

		"followUsTitle": ["FOLLOW US"],
		"followUsIcons": [
			{
				"icon1": ""
			},
			{
				"icon2": ""
			},
			{
				"icon3": ""
			}
		],
		"followUsLogo": [""]
	},
	"mn": {}
}
