{
	"en": {
		"navigationUpper1": "About Us",
		"navigationUpper2": "Contact & FAQ",

		"navigation1": "Home",
		"navigation2": "Beverages",
		"navigation3": "Snacks",
		"navigation4": "Household",
		"navigationButton": "Get a quote",

		"heroTitle1": ["SWEET'S FRUIT & GREEN TEA", ""],
		"heroSubtitle1": "Perfect combination of fruit and green tea",
		"heroButton": "Shop Products",
		"productTitle": "PRODUCTS",
		"products": [
			{
				"productHeading": "Beverages",
				"productImage": "product-beverage.jpg",
				"ComingSoon": false,
				"pagelink": "beverages"
			},
			{
				"productHeading": "Snacks",
				"productImage": "product-food.png",
				"ComingSoon": false,
				"pagelink": "snacks"
			},
			{
				"productHeading": "Household",
				"productImage": "product-household.jpeg",
				"ComingSoon": true,
				"pagelink": "household"
			}
		],
		"whatWeOfferTitle": ["WHAT WE OFFER"],
		"offer": [
			{
				"firstTitle": "Organica Distribution",
				"details": [
					"Organica Distribution specializes in providing high-quality products imported from Korea and Canada across a range of categories. Our commitment to quality, sustainability, and taste ensures that customers receive the best products available. This dedication makes us a preferred supplier for businesses looking to enhance their product offerings with organic options."
				]
			},
			{
				"secondTitle": "Wholesale Drinks",
				"details": [
					"Discover our extensive range of beverages at Organica. From invigorating juices to soothing herbal teas, our drinks are crafted with natural ingredients to deliver exceptional taste and health benefits. Perfect for health-conscious consumers, each sip is a celebration of flavor and wellness."
				]
			},
			{
				"thirdTitle": "Wholesale Sweets",
				"details": [
					"Indulge in our delightful selection of organic sweets, featuring everything from crispy natural chips to luxurious gourmet chocolates. Made with ethically sourced ingredients, our sweet treats are free from artificial additives, making them a guilt-free pleasure for both kids and adults."
				]
			},
			{
				"forthTitle": "Wholesale Snacks",
				"details": [
					"Explore a world of flavorful delights with Organica’s bespoke wholesale snacks. Crafted to align seamlessly with evolving consumer snacking preferences, our assortment offers a diverse range, from savory essentials to salted indulgent treats. Tailored for various occasions and consumer groups, our snacks cater to every taste."
				]
			}
		],

		"aboutUsTitle": ["ABOUT US"],
		"aboutUsSubTitle": "Organica Distribution: \\International Wholesaler \\ of Top-Brand Products",
		"aboutUsDetails": [
			"As a trusted international wholesaler, Organica specializes in providing high-quality products imported from Korea and Canada across a diverse range of categories. Our commitment to quality, sustainability, and taste guarantees that customers receive the best products available. This dedication positions us as a preferred supplier for businesses looking to enhance their product offerings with organic options."
		],

		"whyUsTitle": ["WHY US"],
		"whyUsSubTitle1": ["Reliable partner"],
		"whyUsSubTitle2": ["Competitive pricing"],
		"whyUsSubTitle3": ["Importing"],
		"whyUsSubTitle4": ["Competitive pricing"],

		"whyUsDetail1": [
			"Organica Distribution is your trusted and reliable partner, providing unparalleled support and delivering top-quality solutions for your business success."
		],
		"whyUsDetail2": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],
		"whyUsDetail3": ["Experience the convenience of worldwide delivery as we bring consumer goods right to your place."],
		"whyUsDetail4": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],

		"followUsTitle": ["Follow Us On"],

		"getInTouch": "Get In Touch",
		"getInTouchSub": "Want to get in touch? We’d love to hear from you.",
		"getInTouchButton": "Contact Us",

		"ContactPageFAQTitle": ["FAQ"],
		"ContactPageFAQSubTitle": ["Below are some of our common questions:"],

		"detailButton": "View Detail"
	},

	"mn": {
		"navigationUpper1": "Бидний тухай",
		"navigationUpper2": "Холбоо барих ба Түгээмэл асуултууд",
		"navigation1": "Нүүр хуудас",
		"navigation2": "Уух зүйлс",
		"navigation3": "Хоол хүнс",
		"navigation4": "Гэр ахуйн бараа",
		"navigationButton": "Үнийн санал авах",
		"heroTitle1": ["SWEET'S ЖИМС & НОГООН ЦАЙ", ""],
		"heroSubtitle1": "Жимс ба ногоон цайны төгс хослол",
		"heroButton": "Бүтээгдэхүүнүүд үзэх",
		"productTitle": "БҮТЭЭГДЭХҮҮНҮҮД",
		"products": [
			{
				"productHeading": "Уух зүйлс",
				"productImage": "product-beverage.jpg",
				"ComingSoon": false,
				"pagelink": "beverages"

			},
			{
				"productHeading": "Амттан",
				"productImage": "product-food.png",
				"ComingSoon": false,
				"pagelink": "snacks"

			},
			{
				"productHeading": "Гэр ахуйн бараа",
				"productImage": "product-household.jpeg",
				"ComingSoon": true,
				"pagelink": "household"

			}
		],
		"whatWeOfferTitle": ["БИДНИЙ САНАЛ БОЛГОЖ БУЙ ЗҮЙЛС"],
		"offer": [
			{
				"firstTitle": "Organica Distribution",
				"details": [
					"Organica Distribution нь Солонгос болон Канад улсаас өндөр чанартай бүтээгдэхүүнүүдийг төрөл бүрийн ангиллаар нийлүүлдэг. Манай чанар, тогтвортой байдал, амтанд өгсөн анхаарал нь хэрэглэгчдэд хамгийн сайн бүтээгдэхүүнүүдийг хүргэхэд чиглэгддэг. Энэ нь манай компанийг бизнесийнхэнд органик бүтээгдэхүүний сонголтыг өргөжүүлэхэд туслах найдвартай нийлүүлэгч болгодог."
				]
			},
			{
				"secondTitle": "Бөөний ундаа",
				"details": [
					"Organica-д бэлэн байгаа өргөн хүрээний ундааг олж мэдээрэй. Шинэхэн жимсний шүүснээс эхлээд амар амгаланг өгдөг ургамлын цай хүртэл, манай ундаанууд байгалийн гаралтай орцуудаар бүтээгдсэн бөгөөд гайхалтай амт болон эрүүл мэндийн ач холбогдлыг агуулсан байдаг. Эрүүл мэнддээ анхаардаг хэрэглэгчдэд тохирсон бөгөөд нэг амтат бал нь амт ба эрүүл мэндийн баяр юм."
				]
			},
			{
				"thirdTitle": "Бөөний амттан",
				"details": [
					"Манай органик амттаны гайхалтай сонголтыг мэдрээрэй. Байгалийн гаралтай хөнгөн зуушнаас эхлээд тансаг шоколад хүртэл бүх зүйл энд байна. Эдгээр амттангууд нь хиймэл нэмэлтгүй бөгөөд эрхэмсэг амт, чанарыг санал болгодог."
				]
			},
			{
				"forthTitle": "Бөөний зууш",
				"details": [
					"Organica-ийн санал болгож буй амттангуудын гайхамшигт ертөнцийг нээж, өргөн хүрээний зуушнуудаар амтлаарай. Манай бүтээгдэхүүнүүд нь хэрэглэгчдийн хэрэгцээнд нийцсэн төрөл бүрийн сонголтуудыг санал болгож байна."
				]
			}
		],
		"aboutUsTitle": ["БИДНИЙ ТУХАЙ"],
		"aboutUsSubTitle": "Organica Хуваарилалт: \\Олон улсын бөөний худалдаа \\ шилдэг брэнд бүтээгдэхүүнүүд",
		"aboutUsDetails": [
			"Органика нь Солонгос болон Канадын өндөр чанартай бүтээгдэхүүнүүдийг төрөл бүрийн ангиллаар нийлүүлдэг олон улсын итгэлтэй бөөний худалдаачин юм. Манай чанарт өгсөн анхаарал, тогтвортой байдал, амт нь хэрэглэгчдэд хамгийн сайн бүтээгдэхүүнүүдийг хүргэдэг. Энэ нь манай компанийг бизнесийнхэнд органик бүтээгдэхүүний сонголтыг өргөжүүлэхэд туслах найдвартай нийлүүлэгч болгодог."
		],
		"whyUsTitle": ["Яагаад бид"],
		"whyUsSubTitle1": ["Итгэлтэй түнш"],
		"whyUsSubTitle2": ["Тэсвэртэй үнэ"],
		"whyUsSubTitle3": ["Импортын үйлчилгээ"],
		"whyUsSubTitle4": ["Тэсвэртэй үнэ"],
		"whyUsDetail1": [
			"Organica Хуваарилалт нь таны итгэлтэй түнш бөгөөд амжилттай бизнесийн шийдлийг санал болгодог."
		],
		"whyUsDetail2": ["Бид бүх бүтээгдэхүүнд тэсвэртэй үнийг санал болгож, чанарыг бууруулахгүйгээр хамгийн сайн үнэ авах боломжийг олгож байна."],
		"whyUsDetail3": ["Дэлхийн хэмжээнд бараа бүтээгдэхүүнийг хүргэхэд таатай бөгөөд бид хэрэглэгчийн барааг таны байранд авчирна."],
		"whyUsDetail4": ["Бид бүх бүтээгдэхүүнд тэсвэртэй үнийг санал болгож, чанарыг бууруулахгүйгээр хамгийн сайн үнэ авах боломжийг олгож байна."],
		"followUsTitle": ["Биднийг дагаарай"],
		"getInTouch": "Холбоо барих",
		"getInTouchSub": "Холбоо барихыг хүсч байна уу? Бид таныг сонсохыг хүсч байна.",
		"getInTouchButton": "Холбоо барих",
		"ContactPageFAQTitle": ["Түгээмэл асуултууд"],
		"ContactPageFAQSubTitle": ["Дараах нь манай ихэвчлэн асуудаг асуултууд:"],
		"detailButton": "Дэлгэрэнгүйг харах"
	}
}
