{
	"en": {
		"navigationUpper1": "About Us",
		"navigationUpper2": "Contact & FAQ",

		"navigation1": "Home",
		"navigation2": "Beverages",
		"navigation3": "Snacks",
		"navigation4": "Household",
		"navigationButton": "Get a quote",

		"heroTitle1": ["SWEET'S FRUIT & GREEN TEA", ""],
		"heroSubtitle1": "Perfect combination of fruit and green tea",
		"heroButton": "Shop Products",
		"productTitle": "PRODUCTS",
		"products": [
			{
				"productHeading": "Beverages",
				"productImage": "product-beverage.jpg",
				"ComingSoon": false,
				"pagelink": "beverage"
			},
			{
				"productHeading": "Snacks",
				"productImage": "product-food.png",
				"ComingSoon": false,
				"pagelink": "food"
			},
			{
				"productHeading": "Household",
				"productImage": "product-household.jpeg",
				"ComingSoon": true,
				"pagelink": "Household"
			}
		],
		"whatWeOfferTitle": ["WHAT WE OFFER"],
		"offer": [
			{
				"firstTitle": "Organica Distribution",
				"details": [
					"Organica Distribution specializes in providing high-quality products imported from North America, Europe, and Asia across a range of categories. Our commitment to quality, sustainability, and taste ensures that customers receive the best products available. This dedication makes us a preferred supplier for businesses looking to enhance their product offerings with organic options."
				]
			},
			{
				"secondTitle": "Wholesale Drinks",
				"details": [
					"Discover our extensive range of beverages at Organica. From invigorating juices to soothing herbal teas, our drinks are crafted with natural ingredients to deliver exceptional taste and health benefits. Perfect for health-conscious consumers, each sip is a celebration of flavor and wellness."
				]
			},
			{
				"thirdTitle": "Wholesale Sweets",
				"details": [
					"Indulge in our delightful selection of organic sweets, featuring everything from crispy natural chips to luxurious gourmet chocolates. Made with ethically sourced ingredients, our sweet treats are free from artificial additives, making them a guilt-free pleasure for both kids and adults."
				]
			},
			{
				"forthTitle": "Wholesale Snacks",
				"details": [
					"Explore a world of flavorful delights with Organica’s bespoke wholesale snacks. Crafted to align seamlessly with evolving consumer snacking preferences, our assortment offers a diverse range, from savory essentials to salted indulgent treats. Tailored for various occasions and consumer groups, our snacks cater to every taste."
				]
			}
		],

		"aboutUsTitle": ["ABOUT US"],
		"aboutUsSubTitle": "Organica Distribution: \\International Wholesaler \\ of Top-Brand Products",
		"aboutUsDetails": [
			"As a trusted international wholesaler, Organica specializes in providing high-quality products imported from Korea and Canada across a diverse range of categories. Our commitment to quality, sustainability, and taste guarantees that customers receive the best products available. This dedication positions us as a preferred supplier for businesses looking to enhance their product offerings with organic options."
		],

		"whyUsTitle": ["WHY US"],
		"whyUsSubTitle1": ["Reliable partner"],
		"whyUsSubTitle2": ["Competitive pricing"],
		"whyUsSubTitle3": ["Importing"],
		"whyUsSubTitle4": ["Competitive pricing"],

		"whyUsDetail1": [
			"Organica Distribution is your trusted and reliable partner, providing unparalleled support and delivering top-quality solutions for your business success."
		],
		"whyUsDetail2": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],
		"whyUsDetail3": ["Experience the convenience of worldwide delivery as we bring consumer goods right to your place."],
		"whyUsDetail4": ["We offer competitive pricing on all products, ensuring you get the best value for money without compromising on quality."],

		"followUsTitle": ["Follow Us On"],

		"getInTouch": "Get In Touch",
		"getInTouchSub": "Want to get in touch? We’d love to hear from you.",
		"getInTouchButton": "Contact Us",

		"ContactPageFAQTitle": ["FAQ"],
		"ContactPageFAQSubTitle": ["Below are some of our common questions:"],

		"detailButton": "View Detail",

		"contactUsHeading": "CONTACT",
		"contactUsSubHeading1": "Email",
		"contactUsSubHeading2": "Phone",
		"contactUsSubHeading3": "Location",
		"contactUsSubParagraph1": "organica.mn@gmail.com",
		"contactUsSubParagraph2": "+(976) 89011261",
		"contactUsSubParagraph3": "Ulaanbaatar, Sukhbaatar, 1st district, olimpic 22, unit 1503",
		"contactUsButton1": "Send Email",
		"contactUsButton2": "Call Us",
		"contactUsButton3": "Get Direction",

		"faqHeading": "FAQ",
		"faqSubHeading": "Below are some of our common questions:",
		"faqAccordianHeading1": "What products do you offer?",
		"faqAccordianHeading2": "How can I place an order?",
		"faqAccordianHeading3": "What payment methods do you accept?",
		"faqAccordianSubHeading1": "We offer a wide range of International products, including Beverages, Snacks, Household, and specialty items sourced from North America, Europe, and Asia.",
		"faqAccordianSubHeading2": "You can place a <a href=\"/getquote\" style=\"color: #F97316; text-decoration: underline;\">Get a Quote</a> on our website and we will get back to you within 24 hours. If you have any questions or need assistance, please <a href=\"/contact\" style=\"color: #F97316; text-decoration: underline;\">contact</a> our sales team.",
		"faqAccordianSubHeading3": "We accept bank transfers. All transactions are secure and encrypted.",

		"beverageParagraph1": "The beverages at Organica Distribution is a best-selling collection, reflecting our dedication and commitment to being premier wholesale drinks suppliers.",
		"beverageParagraph2": "This category is designed to cater to a diverse assortment of tastes and preferences, making it a prime wholesale destination for a wide range of beverages.",
		"snackParagraph1": "The snacks at Organica Distribution Company feature a best-selling collection that reflects our dedication and commitment to being premier wholesale snack suppliers. This category is designed to cater to a diverse assortment of tastes and preferences, making it a prime wholesale destination for a wide range of snacks.",

		"getQuoteTitle": "Get a Quote",
		"getQuoteName": "Name",
		"getQuoteEmail": "Email",
		"getQuotePhone": "Phone number",
		"getQuoteDeliveryAddress": "Delivery Address",
		"getQuoteProducts": "Interested Products",
		"getQuoteButton": "Send Messages",
		"getQuoteConfirmation":"Thank you! Your form has been successfully submitted.",
		"getQuoteSubTitle": "Tell us what you're looking for, and we'll provide a customized quote tailored to your needs.",
		"houseHoldTitle": "Household",
		"houseHoldParagraph": "Household products are coming soon.",
		"houseHoldCardTitle": "Wholesale Household",
		"houseHoldCardParagraph": "At Organica Distribution Company, we offer a carefully curated selection of household products that reflect our commitment to quality and sustainability. Our household category is designed to meet the diverse needs and preferences of our customers, providing a wide range of essential items that enhance everyday living. As a premier wholesale supplier, we are dedicated to delivering products that you can trust for your home.",
		"comingSoon": "Coming Soon"
	},

	"mn": {
		"navigationUpper1": "Бидний тухай",
		"navigationUpper2": "Холбоо барих ба Түгээмэл асуултууд",
		"navigation1": "Нүүр хуудас",
		"navigation2": "Уух зүйлс",
		"navigation3": "Хоол хүнс",
		"navigation4": "Гэр ахуйн бараа",
		"navigationButton": "Үнийн санал авах",
		"heroTitle1": ["SWEET'S ЖИМС & НОГООН ЦАЙ", ""],
		"heroSubtitle1": "Жимс ба ногоон цайны төгс хослол",
		"heroButton": "Бүтээгдэхүүнүүд үзэх",
		"productTitle": "БҮТЭЭГДЭХҮҮНҮҮД",
		"products": [
			{
				"productHeading": "Уух зүйлс",
				"productImage": "product-beverage.jpg",
				"ComingSoon": false,
				"pagelink": "beverages"
			},
			{
				"productHeading": "Амттан",
				"productImage": "product-food.png",
				"ComingSoon": false,
				"pagelink": "snacks"
			},
			{
				"productHeading": "Гэр ахуйн бараа",
				"productImage": "product-household.jpeg",
				"ComingSoon": true,
				"pagelink": "household"
			}
		],
		"whatWeOfferTitle": ["БИДНИЙ САНАЛ БОЛГОЖ БУЙ ЗҮЙЛС"],
		"offer": [
			{
				"firstTitle": "Органика Дистрибьюшн",
				"details": [
					"Органика Дистрибьюшн нь Хойд Америк, Европ, Азиас импортолсон, төрөл бүрийн ангиллын өндөр чанартай бүтээгдэхүүнүүдийг нийлүүлдэг. Бидний чанар, тогтвортой байдал, амтанд тавьсан анхаарал нь хэрэглэгчдэд хамгийн шилдэг бүтээгдэхүүнүүдийг хүргэх боломжийг олгодог. Энэхүү тууштай байдал нь биднийг органик бүтээгдэхүүний сонголтоо өргөжүүлэхийг хүссэн бизнесүүдийн хувьд хамгийн тохиромжтой ханган нийлүүлэгч болгодог."
				]
			},
			{
				"secondTitle": "Бөөний ундаа",
				"details": [
					"Organica-д бэлэн байгаа өргөн хүрээний ундааг олж мэдээрэй. Шинэхэн жимсний шүүснээс эхлээд амар амгаланг өгдөг ургамлын цай хүртэл, манай ундаанууд байгалийн гаралтай орцуудаар бүтээгдсэн бөгөөд гайхалтай амт болон эрүүл мэндийн ач холбогдлыг агуулсан байдаг. Эрүүл мэнддээ анхаардаг хэрэглэгчдэд зориулан хийсэн, нэг хундага бүр нь амт, эрүүл мэндийн баяр хөөр юм."
				]
			},
			{
				"thirdTitle": "Бөөний чихэр",
				"details": [
					"Органик чихрийн гайхамшигтай сонголтуудаас амтлахад бэлэн. Байгалийн гаралтай чипснээс чихэрлэг дээд зэргийн шоколад хүртэл. Манай чихрийн зугаатай амт нь хүнсний нэмэлт бодисоос чөлөөлөгдсөн бөгөөд хүүхэд, том хүн гэлтгүй хүн бүрт гэмгүй сэтгэл ханамжийг санал болгодог."
				]
			},
			{
				"forthTitle": "Бөөний амттан",
				"details": [
					"Organica-ийн өргөн хүрээний захиалгат бөөний амттангуудыг шинээр судлаарай. Хэрэглэгчдийн амтлах хандлагад нийцсэн бүтээгдэхүүнүүдийг бүтээж, манай бүтээгдэхүүний төрлүүд нь давслаг үндсэн зүйлсээс доош боловсруулсан баялаг амттай зугааг багтааж байна. Төрөл бүрийн нөхцөлд, хэрэглэгчдийн бүлэгт зориулан бүтээсэн."
				]
			}
		],

		"aboutUsTitle": ["БИДНИЙ ТУХАЙ"],
		"aboutUsSubTitle": "Органика Дистрибьюшн: \\Топ брэнд бүтээгдэхүүнүүдийн \\ Олон улсын бөөний худалдаачин",
		"aboutUsDetails": [
			"Бид олон улсын найдвартай бөөний худалдаачин бөгөөд Солонгос болон Канад улсаас төрөл бүрийн ангилалд өндөр чанартай бүтээгдэхүүнүүдийг нийлүүлдэг. Чанар, тогтвортой байдал, амтанд бидний анхаарал хэрэглэгчдэд хамгийн сайн бүтээгдэхүүнүүдийг хүргэхэд чиглэгддэг. Энэ хүчин чармайлт нь биднийг органик бүтээгдэхүүнүүдийг өргөжүүлэхэд бизнесүүдэд зориулсан сонголт болгодог."
		],

		"whyUsTitle": ["ЯАГААД БИДНИЙГ СОНГОХ ВЭ"],
		"whyUsSubTitle1": ["Найдвартай түнш"],
		"whyUsSubTitle2": ["Өрсөлдөхүйц үнэ"],
		"whyUsSubTitle3": ["Импортлох"],
		"whyUsSubTitle4": ["Өрсөлдөхүйц үнэ"],

		"whyUsDetail1": [
			"Organica Distribution нь таны найдвартай түнш бөгөөд таны бизнесийн амжилтанд дээд зэргийн шийдлүүдийг хүргэж, дэмжлэг үзүүлдэг."
		],
		"whyUsDetail2": ["Бид бүх бүтээгдэхүүн дээр өрсөлдөхүйц үнийг санал болгодог бөгөөд чанартай хариуцлагагүйгээр та хамгийн сайн үнэ цэнийг авна."],
		"whyUsDetail3": ["Дэлхий даяар хүргэлтийн давуу талыг мэдрээрэй, бид хэрэглэгчийн бараануудыг таны газарт хүргэдэг."],
		"whyUsDetail4": ["Бид бүх бүтээгдэхүүн дээр өрсөлдөхүйц үнийг санал болгодог бөгөөд чанартай хариуцлагагүйгээр та хамгийн сайн үнэ цэнийг авна."],

		"followUsTitle": ["Биднийг дагаарай"],

		"getInTouch": "Холбоо барих",
		"getInTouchSub": "Холбоо барихыг хүсч байна уу? Бид таны мэдээлийг хүлээж байна.",
		"getInTouchButton": "Бидэнтэй холбоо барих",

		"ContactPageFAQTitle": ["Түгээмэл асуултууд"],
		"ContactPageFAQSubTitle": ["Энд манай зарим нийтлэг асуултуудыг оруулав:"],

		"detailButton": "Дэлгэрэнгүйг үзэх",

		"contactUsHeading": "Холбоо барих хуудас",
		"contactUsSubHeading1": "И-мэйл",
		"contactUsSubHeading2": "Утас",
		"contactUsSubHeading3": "Байршил",
		"contactUsSubParagraph1": "organica.mn@gmail.com",
		"contactUsSubParagraph2": "+(976) 89011261",
		"contactUsSubParagraph3": "Улаанбаатар, Сүхбаатар, 1 дүгээр дүүрэг, олимпик 22, юнит 1503",
		"contactUsButton1": "И-мэйл илгээх",
		"contactUsButton2": "Биднийг залгах",
		"contactUsButton3": "Чиглүүлэх",

		"faqHeading": "Түгээмэл асуултууд",
		"faqSubHeading": "Энд манай зарим нийтлэг асуултуудыг оруулав:",
		"faqAccordianHeading1": "Та ямар бүтээгдэхүүн санал болгодог вэ?",
		"faqAccordianHeading2": "Би хэрхэн захиалга өгөх вэ?",
		"faqAccordianHeading3": "Та ямар төлбөрийн аргуудыг хүлээн авдаг вэ?",
		"faqAccordianSubHeading1": "Бид Хойд Америк, Европ, Азиас гаралтай ундаа, амттан, гэр ахуйн бараа болон тусгай бүтээгдэхүүнүүдийг багтаасан олон төрлийн олон улсын бүтээгдэхүүнийг санал болгодог.",
		"faqAccordianSubHeading2": "Та манай вэбсайтад <a href=\"/getquote\" style=\"color: #F97316; text-decoration: underline;\">Үнийн санал авах</a> захиалга өгөх боломжтой бөгөөд бид 24 цагийн дотор хариу өгнө. Хэрэв танд ямар нэгэн асуулт байвал эсвэл тусламж хэрэгтэй бол манай борлуулалтын багтай <a href=\"/contact\" style=\"color: #F97316; text-decoration: underline;\">холбогдож</a> болно.",
		"faqAccordianSubHeading3": "Бид банкны шилжүүлгийг хүлээн авдаг. Бүх гүйлгээ аюулгүй, шифрлэгдсэн байдаг.",
		"beverageParagraph1": "Organica Distribution-ийн ундаанууд нь хамгийн их борлуулалттай цуглуулгуудын нэг бөгөөд бидний бөөний ундааны бүтээгдэхүүн нийлүүлэх салбарын тэргүүлэгч байх хүсэл тэмүүлэл, амлалтыг илэрхийлдэг.",
		"beverageParagraph2": "Энэхүү ангилал нь хэрэглэгчдийн олон төрлийн амт, хүсэл сонирхолд нийцүүлэн бүтээгдсэн бөгөөд өргөн хүрээний ундааны бөөний худалдааны гол цэг болох зорилготой.",
		"snackParagraph1": "Органика Тараалтын Компани-ийн чихэр, зуушууд нь бидний анхдагч бөөний чихэр, зуушийн нийлүүлэгч байхын төлөөх хүчин чармайлт, амлалтыг харуулсан хамгийн их зарагддаг цуглуулга юм. Энэ ангилал нь олон янзын амт, сонирхолыг хангах зорилгоор зохион бүтээгдсэн бөгөөд чихэр, зуушийн өргөн хүрээний бөөний худалдааны шилдэг газар болдог.",

	
		"getQuoteTitle": "Үнийн санал авах",
		"getQuoteName": "Нэр",
		"getQuoteEmail": "Имэйл",
		"getQuotePhone": "Утасны дугаар",
		"getQuoteDeliveryAddress": "Хүргэлтийн хаяг",
		"getQuoteProducts": "Сонирхож буй бүтээгдэхүүнүүд",
		"getQuoteButton": "Зурвас илгээх",
		"getQuoteConfirmation": "Баярлалаа! Таны маягт амжилттай илгээгдлээ.",
		"getQuoteSubTitle": "Та бидэнд юу хайж байгаагаа хэлээрэй, бид таны хэрэгцээнд нийцсэн үнийн санал гаргаж өгье.",

		"houseHoldTitle": "Гэр ахуйн",
		"houseHoldParagraph": "Гэр ахуйн бүтээгдэхүүн удахгүй гарах болно.",
		"houseHoldCardTitle": "Гэр ахуйн борлуулалтын ",
		"houseHoldCardParagraph": "Organica Distribution Company-д бид чанар, тогтвортой байдлын талаархи бидний амлалтыг илтгэсэн гэр ахуйн бүтээгдэхүүний анхааралтай сонголтыг санал болгож байна. Манай гэр ахуйн ангилал нь манай хэрэглэгчдийн олон янзын хэрэгцээ, сонирхлыг хангах зорилготой бөгөөд өдөр тутмын амьдралыг сайжруулах үндсэн бүтээгдэхүүний өргөн хүрээг санал болгож байна. Тусгай борлуулалтын нийлүүлэгчийн хувьд бид таны гэрт итгэж болох бүтээгдэхүүнийг хүргэхэд зориулагдсан.",

		"comingSoon": "Удахгүй ирж байна"

		
		

	}
}
